systests/jaxws/src/test/java/org/apache/cxf/systest/dispatch/resources/GreetMeDocLiteralRespBreakElementCountThreshold.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SOAP-ENV:Body><a xmlns="http://apache.org/hello_world_soap_http/types"><a0/><a1/><a2/><a3/><a4/><a5/><a6/><a7/><a8/><a9/><a10/><a11/><a12/></a></SOAP-ENV:Body></SOAP-ENV:Envelope>
